tap "aybabtme/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "wagoodman/dive"
brew "aria2"
brew "awscli"
brew "bash"
brew "bazaar"
brew "cfssl"
brew "colordiff"
brew "coreutils"
brew "curl"
brew "go"
brew "dep"
brew "detox"
brew "direnv"
brew "dive"
brew "doctl"
brew "docker-completion"
brew "docker-compose-completion"
brew "etcd"
brew "exiftool"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "gettext"
brew "git"
brew "git-crypt"
brew "gnu-sed"
brew "gnupg"
brew "graphviz"
brew "htop"
brew "hub"
brew "hugo"
brew "jhead"
brew "jq"
brew "jsonnet"
brew "jump"
brew "kubernetes-cli"
brew "derailed/k9s/k9s"
brew "mosh"
brew "mysql"
brew "neovim"
brew "pkg-config"
brew "protobuf"
brew "rclone"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rust"
brew "shellcheck"
brew "st"
brew "terraform"
brew "tfenv"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unrar"
brew "vault"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "z"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "aybabtme/tap/dorepl"
brew "aybabtme/tap/humanlog"
